var arr=[
  {
    "url": "/images/img_01.jpg",
    "name": "这个杀手不太冷",
    "des": "《这个杀手不太冷》上映于1994年，由法国导演吕克·贝松编剧及执导，让·雷诺、盖瑞·欧德曼及娜塔丽·波特曼主演。该片主要讲述了一名职业杀手与一个小女孩的故事。该片获1994年凯撒奖7项提名。",
    "id":0
  },
  {
    "url": "/images/img_02.jpg",
    "name": "阿甘正传",
    "des": "《阿甘正传》是由罗伯特·泽米吉斯执导的电影，由汤姆·汉克斯、罗宾·怀特等人主演，于1994年7月6日在美国上映。电影改编自美国作家温斯顿·格卢姆于1986年出版的同名小说，描绘了先天智障的小镇男孩福瑞斯特·甘自强不息，",
    "id": 1
  },
  {
    "url": "/images/img_03.jpg",
    "name": "肖申克的救赎",
    "des": "《肖申克的救赎》（The Shawshank Redemption）是由弗兰克·达拉邦特执导，蒂姆·罗宾斯、摩根·弗里曼等主演。该片改编自斯蒂芬·金《四季奇谭》中收录的同名小说，该片中涵盖全片的主题是“希望”，",
    "id": 2
  },
  {
    "url": "/images/img_01.jpg",
    "name": "这个杀手不太冷",
    "des": "《这个杀手不太冷》上映于1994年，由法国导演吕克·贝松编剧及执导，让·雷诺、盖瑞·欧德曼及娜塔丽·波特曼主演。该片主要讲述了一名职业杀手与一个小女孩的故事。该片获1994年凯撒奖7项提名。",
    "id": 3
  },
  {
    "url": "/images/img_02.jpg",
    "name": "阿甘正传",
    "des": "《阿甘正传》是由罗伯特·泽米吉斯执导的电影，由汤姆·汉克斯、罗宾·怀特等人主演，于1994年7月6日在美国上映。电影改编自美国作家温斯顿·格卢姆于1986年出版的同名小说，描绘了先天智障的小镇男孩福瑞斯特·甘自强不息，",
    "id": 4
  },
  {
    "url": "/images/img_03.jpg",
    "name": "肖申克的救赎",
    "des": "《肖申克的救赎》（The Shawshank Redemption）是由弗兰克·达拉邦特执导，蒂姆·罗宾斯、摩根·弗里曼等主演。该片改编自斯蒂芬·金《四季奇谭》中收录的同名小说，该片中涵盖全片的主题是“希望”，",
    "id": 5
  }
];
module.exports={
  list:arr
}